{"type":"data","nodes":[null,{"type":"data","data":[{"project":1,"featuredProject":7,"projectId":4,"currentProjectIndex":30},{"projectName":2,"leadText":3,"id":4,"url":5,"description":6},"Murder Mystery Guide","Unravel the Mystery","murder-mystery-guide","https://murdermysteryguide.com/","Immerse yourself in a thrilling whodunit with our Murder Mystery Dinner Party. This unique experience combines suspense, intrigue, and fun, making it the perfect evening for mystery lovers. As a hosted event, all you need to do is gather your friends and family, and let the games begin. Our comprehensive package includes character roles, storyline scripts, and everything else you need to create an unforgettable night. Built in WordPress, this project showcases my skills in crafting engaging digital experiences.",[8,12,16,20,22,26],{"title":9,"id":10,"description":11},"FlexFit","flexfit","Embark on a journey of self-improvement with this fitness app that offers personalized workout routines, real-time tracking, and a supportive community of like-minded individuals. Get ready to achieve your fitness goals and unlock a healthier, happier you!",{"title":13,"id":14,"description":15},"Flower Cafe","flowercafe","Discover a cozy ambiance and delightful treats at this charming cafe. Enjoy exquisite floral arrangements and indulge in delicious offerings, perfect for relaxation and inspiration.",{"title":17,"id":18,"description":19},"Lillian Gray Art School","lillian-gray-art-school","This website is a one-stop-shop for all things art, providing a unique platform for art enthusiasts to learn, grow and connect. It offers a variety of art lessons for all ages and skill levels, as well as selling art supplies - making it the perfect destination for artists of all levels.",{"title":2,"id":4,"description":21},"Plan a Murder Mystery Dinner party with ease with this website that provides resources and tools for hosts. From character descriptions to recipes, this website helps you create an unforgettable evening of mystery and intrigue.",{"title":23,"id":24,"description":25},"Pharmacentrix","pharmacentrix","This pharmaceutical company website showcases their innovative products and services, as well as their mission and values. With a modern and clean design, users can easily navigate the site and stay up to date with the latest news and updates from the company through the blog section.",{"title":27,"id":28,"description":29},"Vibrant Visions","vibrant-visions","This art community collective website is a platform for artists to share their work, connect with others, and stay updated on local art events. It showcases a wide range of artistic mediums and styles, and is a great place for creatives to network and get inspired.",3],"uses":{"params":["projectId"]}}]}
